"ASSISTED_AUTH_INSTRUCTIONS" = "%@ येथे भेट द्या आणि %@ वर साइन करण्यासाठी खालील कोड प्रविष्ट करा";

"BUTTON_EDIT_NUMBER" = "क्रमांक संपादित करा";

"BUTTON_LOGGING_IN" = "लॉगिंग इन";

"BUTTON_RESEND_CONF_CODE" = "कोड पुन्हा पाठवा";

"BUTTON_VERIFYING" = "सत्यापन करणे";

"CALL_ME_ACTION" = "मला कॉल करा";

"FOOTNOTE_CONF_CODE_CALL_ME" = "वरील \"मला कॉल करा\"  टॅप करून, <a href=\"https://www.digits.com\">Digits by Twitter</a> आपल्या फोन क्रमांकाचीपुष्टी करण्यासाठी आपणास व्हॉइस कॉल पाठवेल. कॉल आणि डेटा शुल्क लागू होऊ शकते.";

"FOOTNOTE_CREATE_ACCOUNT" = "वरील \"खाते तयार करा\" टॅप करून, आपला फोन क्रमांक %@ आणि यांच्यासह शेअर करण्यासाठी, आपण  <a href=\"https://www.digits.com\">Digits by Twitter</a> यांच्या <a href=\"https://twitter.com/tos\">सेवा अटी</a>, <a href=\"https://twitter.com/privacy\">गोपनीयता धोरण</a>, आणि <a href=\"https://support.twitter.com/articles/20170514\">कुकीजचा वापर</a>, आणि %@ यांचे अन्य उपभोक्ते आपल्या फोन क्रमांकाद्वारे आपल्याला शोधू शकतात.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "वरील \"पुढे चालू ठेवा\" टॅप करून, आपण आपल्या Digits खात्यामध्ये हा ई-मेल सामील करत आहात. हा अनुप्रयोग आणि <a href=\"https://www.digits.com/settings\">आपल्या Digits खात्यामध्ये सूचीबद्ध केलेले सर्व अनुप्रयोग</a> या ई-मेल पत्त्याचा वापर करू शकतातआणि त्यांचेउपभोक्ते आपला ई-मेल शोधू शकतात.";

"FOOTNOTE_LOGIN" = "वरील \"पुढे चालू ठेवा\" टॅप करून, आपला <a href=\"https://www.digits.com/settings\">Digits फोन क्रमांक आणि/किंवा ई-मेल पत्ता</a> %@ यांच्यासह शेअर  केला जाईल आणि  %@ यांचे अन्य उपभोक्ते आपल्या फोन क्रमांक आणि/किंवा ई-मेलद्वारे आपल्याला शोधू शकतात.";

"FOOTNOTE_SEND_CONF_CODE" = "वरील \"पुष्टीकरण कोड पाठवा\" टॅप करून,  <a href=\"https://www.digits.com\">Digits by Twitter</a> पुष्टीकरणासाठी आपल्या फोन क्रमांकावर SMS पाठवेल. आपल्या फोन क्रमांकाची पुष्टी करण्यासाठी पुढील स्क्रीनवर अन्य SMS प्राप्त करण्यासाठी \"कोड पुन्हा पाठवा\" किंवा  फोन कॉल सुरू करण्यासाठी \"मला कोल करा\" निवडू शकता. संदेश, कॉल आणि डेटा शुल्क कदाचित लागू होऊ शकते.";

"FOOTNOTE_TOS_UPDATE" = "वरील \"पुढे चालू ठेवा\" टॅप करून, %@ यांच्यासह आपला आपण <a href=\"https://www.digits.com/settings\">Digits फोन क्रमांक आणि/किंवा ई-मेल पत्ता</a> शेअर करण्यासाठी आपण अद्ययावत <a href=\"https://www.digits.com\">Digits by Twitter</a> यांच्या <a href=\"https://twitter.com/tos\">सेवा अटी</a>, <a href=\"https://twitter.com/privacy\">गोपनीयता धोरण</a>, आणि <a href=\"https://support.twitter.com/articles/20170514\">कुकीजचा वापर</a> यांना सहमती देता, आणि %@ यांचे अन्य उपभोक्ते आपल्या फोन क्रमांक आणि/किंवा ई-मेलद्वारे आपल्याला शोधू शकतात.";

"LABEL_ENTER_CONF_CODE" = "आम्ही आपणाला 6-अंकी कोड पाठवला आहे.";

"ONBOARDING_MESSAGE" = "सत्यापन ईमेल आणि SMS/व्हॉईस अधिकृतता संदेशामध्ये समाविष्ट केले जाईल असे अनुप्रयोगाचे नाव सेट करण्यासाठी https://fabric.io वर लॉग इन करा.";

"ONBOARDING_MESSAGE_ANSWERS" = "स्वयंचलितपणे Digits घटना लॉगइन सक्षम करण्यासाठी आपल्या अनुप्रयोगामध्ये Answersफ्रेमवर्क सामील करा. https://answers.io येथे अधिक जाणून घ्या.";

